tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "cmake"
brew "gnupg"
brew "go"
brew "helm"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "mackup"
brew "mas"
brew "ninja"
brew "shellcheck"
brew "terraform"
brew "vim"
cask "1password"
cask "charles"
cask "deckset"
cask "discord"
cask "docker"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "hazel"
cask "iina"
# cask "ksdiff"
cask "microsoft-edge"
cask "paw"
cask "skype"
cask "steam"
cask "suspicious-package"
cask "transmission"
cask "transmit"
cask "visual-studio-code"
mas "1Blocker", id: 1107421413
mas "Developer", id: 640199958
mas "Front and Center", id: 1493996622
mas "GarageBand", id: 682658836
mas "Highland 2", id: 1171820258
mas "iMovie", id: 408981434
mas "Kaleidoscope", id: 587512244
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Monodraw", id: 920404675
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
