tap "derailed/k9s"
tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "robscott/tap"
brew "ansible"
brew "awscli"
brew "cmake"
brew "gnupg"
brew "go"
brew "helm"
brew "istioctl"
brew "jq"
brew "jsonnet"
brew "jsonnet-bundler"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "mackup"
brew "mas"
brew "ninja"
brew "oci-cli"
brew "openshift-cli"
brew "pinentry-mac"
brew "pre-commit"
brew "sccache"
brew "shellcheck"
brew "step"
brew "stern"
brew "terraform"
brew "terraform-docs"
brew "vim"
brew "derailed/k9s/k9s"
brew "derailed/popeye/popeye"
brew "robscott/tap/kube-capacity"
cask "1password"
cask "charles"
cask "deckset"
cask "discord"
cask "docker"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "google-cloud-sdk"
cask "iina"
cask "ksdiff"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "mongodb-compass"
cask "openemu"
cask "openvpn-connect"
cask "paw"
cask "skype"
cask "slack"
cask "steam"
cask "suspicious-package"
cask "transmission"
cask "transmit"
cask "tunnelblick"
cask "visual-studio-code"
cask "vmware-fusion"
mas "1Blocker", id: 1365531024
mas "Boop", id: 1518425043
mas "Developer", id: 640199958
mas "Front and Center", id: 1493996622
mas "Highland 2", id: 1171820258
mas "Kaleidoscope", id: 587512244
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Monodraw", id: 920404675
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
