brew "colima"
brew "docker"
brew "docker-buildx"
brew "fzf"
brew "jq"
brew "kubectx"
brew "mas"
brew "mise"
brew "shellcheck"
brew "tmux"
brew "vim"
brew "ykman"

cask "1password"
cask "deckset"
cask "discord"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "iina"
cask "microsoft-edge"
cask "suspicious-package"
cask "transmission"
cask "transmit"
cask "visual-studio-code"
cask "yubico-authenticator"

mas "1Blocker", id: 1365531024
mas "1Password for Safari", id: 1569813296
mas "Boop", id: 1518425043
mas "Developer", id: 640199958
mas "Front and Center", id: 1493996622
mas "Highland 2", id: 1171820258
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Monodraw", id: 920404675
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
